Page({
  data: {
    qs: [
      {
        tit: '如何预约学习？',
        tips: [
          '线上预约，获得开门权限',
          '到达门店，扫码解锁开门',
          '找到座位，对号开始入座',
          '扫码开灯，开始学习之旅'
        ]
      },
      {
        tit: '如何改签日期？',
        tips: [
          '打开个人中心-我的订单',
          '选择座位-点击改期',
          '重新选择座位/日期，并提交订单',
          '备注：改签必须提前24小时'
        ]
      },
      {
        tit: '如何取消订单？',
        tips: [
          '打开个人中心-联系商家',
          '选择给商家致电',
          '和商家确认取消订单',
          '备注：订单取消必须提前24小时'
        ]
      }
    ]
  }
})